{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 56000, "word_counts": "{\"i\": 13777, \"am\": 5442, \"writing\": 3339, \"to\": 58704, \"report\": 2348, \"a\": 39822, \"serious\": 5741, \"civic\": 2165, \"issue\": 3230, \"wherein\": 1346, \"multiple\": 1665, \"medium\": 342, \"sized\": 342, \"potholes\": 681, \"have\": 15839, \"developed\": 1668, \"on\": 15110, \"the\": 155178, \"road\": 17518, \"near\": 29252, \"industrial\": 1855, \"area\": 6323, \"in\": 69220, \"hoskote\": 623, \"rural\": 1677, \"after\": 3991, \"rains\": 2705, \"since\": 12234, \"municipality\": 2409, \"work\": 6635, \"was\": 4319, \"carried\": 1402, \"out\": 1713, \"needs\": 8406, \"urgent\": 3313, \"patching\": 368, \"before\": 1913, \"situation\": 4437, \"worsens\": 351, \"early\": 2184, \"action\": 7900, \"will\": 8574, \"be\": 14113, \"appreciated\": 2190, \"thanking\": 1137, \"you\": 6733, \"advance\": 792, \"hello\": 1980, \"want\": 1281, \"complain\": 2074, \"about\": 2002, \"retaining\": 281, \"wall\": 1638, \"along\": 1470, \"highway\": 3387, \"kharghar\": 610, \"has\": 24632, \"severe\": 1229, \"cracks\": 968, \"soil\": 281, \"behind\": 722, \"it\": 11589, \"is\": 51204, \"visible\": 812, \"through\": 3645, \"gaps\": 281, \"collapse\": 1092, \"could\": 551, \"kill\": 492, \"motorists\": 734, \"this\": 45141, \"an\": 4271, \"emergency\": 4507, \"kindly\": 4728, \"take\": 4578, \"immediate\": 6239, \"respectfully\": 1780, \"submit\": 918, \"complaint\": 7020, \"your\": 11790, \"good\": 447, \"office\": 6192, \"regarding\": 2455, \"peak\": 683, \"hour\": 870, \"congestion\": 424, \"opposite\": 6488, \"kendriya\": 283, \"vidyalaya\": 283, \"tirupati\": 165, \"builds\": 121, \"up\": 3830, \"over\": 4839, \"one\": 1319, \"kilometre\": 383, \"for\": 24005, \"past\": 4507, \"eight\": 706, \"days\": 5104, \"no\": 7569, \"traffic\": 3878, \"police\": 1009, \"are\": 28713, \"deployed\": 537, \"at\": 14022, \"critical\": 121, \"junction\": 2373, \"depute\": 1641, \"inspection\": 3245, \"team\": 2533, \"earliest\": 2182, \"sir\": 3594, \"please\": 17135, \"note\": 1626, \"that\": 17733, \"we\": 30872, \"request\": 13483, \"speed\": 2164, \"breaker\": 301, \"installation\": 2978, \"internal\": 1755, \"vikaspuri\": 682, \"colony\": 5179, \"as\": 4615, \"vehicles\": 3667, \"residential\": 857, \"zone\": 933, \"schedule\": 2538, \"maintenance\": 3994, \"been\": 14065, \"suffering\": 1612, \"because\": 5776, \"municipal\": 2955, \"market\": 4141, \"complex\": 800, \"doddaballapur\": 555, \"poorly\": 553, \"maintained\": 291, \"flooring\": 501, \"causing\": 6182, \"falls\": 502, \"several\": 3520, \"vendors\": 649, \"and\": 38413, \"shoppers\": 396, \"slipped\": 291, \"week\": 3104, \"daily\": 3432, \"inconvenience\": 1799, \"do\": 2035, \"something\": 732, \"water\": 15891, \"supply\": 3809, \"motera\": 733, \"disrupted\": 897, \"weeks\": 3030, \"without\": 6422, \"any\": 2327, \"resolution\": 5012, \"arrives\": 314, \"odd\": 243, \"hours\": 3264, \"pressure\": 506, \"very\": 2519, \"low\": 479, \"making\": 1311, \"impossible\": 314, \"store\": 422, \"hope\": 2646, \"address\": 2418, \"quickly\": 1366, \"inspect\": 786, \"necessary\": 1289, \"look\": 3993, \"into\": 4856, \"matter\": 4116, \"signal\": 1381, \"timing\": 634, \"calibrated\": 262, \"side\": 763, \"buildup\": 262, \"queue\": 262, \"extends\": 262, \"nearly\": 2556, \"half\": 362, \"during\": 4677, \"escalate\": 1636, \"relevant\": 1334, \"department\": 3949, \"community\": 3374, \"centre\": 2440, \"alongside\": 2164, \"state\": 2797, \"garia\": 776, \"broken\": 2585, \"windows\": 365, \"doors\": 365, \"more\": 2069, \"than\": 2060, \"two\": 3302, \"being\": 5691, \"misused\": 365, \"antisocial\": 268, \"activities\": 268, \"due\": 2937, \"lack\": 268, \"of\": 25014, \"proper\": 1483, \"treat\": 2419, \"priority\": 2607, \"median\": 408, \"bank\": 1210, \"branch\": 895, \"removed\": 1039, \"construction\": 3048, \"started\": 1013, \"not\": 7905, \"restored\": 540, \"taking\": 276, \"wrong\": 756, \"turns\": 386, \"accidents\": 2173, \"required\": 1512, \"park\": 3797, \"bench\": 414, \"play\": 674, \"equipment\": 381, \"tambaram\": 724, \"post\": 1316, \"damaged\": 2232, \"by\": 4366, \"vandals\": 282, \"children\": 4586, \"cut\": 975, \"themselves\": 282, \"exposed\": 965, \"sharp\": 656, \"metal\": 501, \"resolved\": 2089, \"soon\": 1345, \"would\": 6340, \"like\": 1584, \"highlight\": 1314, \"air\": 1190, \"quality\": 699, \"weekly\": 1467, \"kurnool\": 577, \"mandal\": 728, \"critically\": 1898, \"poor\": 935, \"unfiltered\": 274, \"factory\": 1067, \"emissions\": 274, \"recent\": 2551, \"storm\": 2208, \"school\": 7921, \"located\": 474, \"just\": 573, \"300\": 274, \"meters\": 274, \"away\": 609, \"intervention\": 2554, \"needed\": 3331, \"delay\": 2435, \"residents\": 15591, \"hereby\": 1801, \"lodge\": 482, \"formal\": 1763, \"stating\": 482, \"nullah\": 542, \"zila\": 319, \"parishad\": 319, \"madhapur\": 298, \"collapsed\": 1749, \"drain\": 5898, \"rushing\": 126, \"with\": 7263, \"force\": 126, \"ten\": 1470, \"elderly\": 1504, \"trapped\": 479, \"must\": 2735, \"taken\": 1640, \"right\": 537, \"now\": 3085, \"wish\": 6787, \"bring\": 3515, \"kind\": 3165, \"attention\": 8326, \"birds\": 419, \"nesting\": 284, \"trees\": 1326, \"sector\": 2489, \"7\": 602, \"disturbed\": 284, \"noise\": 669, \"adjusted\": 284, \"protect\": 403, \"them\": 497, \"routine\": 2199, \"helpful\": 1259, \"drainage\": 2472, \"from\": 6728, \"apartment\": 300, \"district\": 3099, \"hospital\": 5125, \"hitech\": 601, \"city\": 1955, \"discharged\": 289, \"open\": 2721, \"treatment\": 811, \"checked\": 289, \"main\": 4265, \"adjacent\": 1561, \"panchayat\": 2233, \"salt\": 590, \"lake\": 1256, \"malfunctioning\": 382, \"heavy\": 2267, \"last\": 10029, \"month\": 3738, \"three\": 2870, \"already\": 2343, \"occurred\": 1212, \"repair\": 3715, \"nanded\": 763, \"minor\": 4191, \"waterlogging\": 756, \"light\": 1618, \"slope\": 259, \"correction\": 259, \"next\": 7835, \"appreciate\": 1689, \"filed\": 1288, \"draw\": 1731, \"fact\": 1716, \"national\": 902, \"ambegaon\": 779, \"needful\": 1074, \"morshi\": 584, \"village\": 4815, \"corporation\": 873, \"highly\": 1606, \"irregular\": 545, \"ever\": 1439, \"attempt\": 1056, \"receive\": 575, \"barely\": 261, \"per\": 261, \"day\": 551, \"which\": 1131, \"insufficient\": 362, \"plantation\": 385, \"drive\": 851, \"barren\": 385, \"stretch\": 1026, \"primary\": 2243, \"connaught\": 620, \"place\": 1196, \"vicinity\": 620, \"improve\": 2847, \"greenery\": 290, \"reduce\": 730, \"dust\": 403, \"consider\": 1403, \"when\": 2113, \"convenient\": 1511, \"signage\": 543, \"beside\": 4105, \"petrol\": 887, \"pump\": 1202, \"chhindwara\": 607, \"outskirts\": 2985, \"faded\": 2235, \"repainting\": 1542, \"direction\": 468, \"boards\": 646, \"major\": 1561, \"destinations\": 265, \"forward\": 1878, \"improvement\": 1904, \"footpath\": 844, \"tiles\": 651, \"koramangala\": 598, \"vegetable\": 914, \"come\": 389, \"loose\": 770, \"few\": 559, \"spots\": 277, \"they\": 1233, \"need\": 4271, \"relaid\": 543, \"someone\": 277, \"trips\": 277, \"rush\": 1318, \"but\": 6534, \"oil\": 119, \"spill\": 119, \"private\": 1476, \"nursing\": 290, \"home\": 497, \"cleaned\": 623, \"six\": 1828, \"oily\": 119, \"entering\": 498, \"homes\": 2129, \"posing\": 338, \"fire\": 1807, \"health\": 2802, \"hazards\": 119, \"fatalities\": 521, \"possible\": 521, \"if\": 1014, \"addressed\": 1821, \"today\": 1821, \"even\": 971, \"local\": 791, \"mla\": 464, \"aware\": 473, \"nothing\": 485, \"moved\": 464, \"struggling\": 874, \"dilshad\": 699, \"garden\": 1265, \"iti\": 949, \"campus\": 1239, \"ramtek\": 526, \"beginning\": 1143, \"fear\": 1745, \"our\": 6007, \"safety\": 4146, \"whomever\": 733, \"may\": 3703, \"concern\": 1603, \"auto\": 270, \"rickshaws\": 270, \"taxis\": 270, \"front\": 1498, \"fish\": 920, \"rajouri\": 586, \"parking\": 937, \"significant\": 874, \"disruption\": 476, \"high\": 1904, \"tension\": 110, \"wire\": 319, \"snapped\": 110, \"lying\": 649, \"flooded\": 465, \"aanganwadi\": 302, \"prakasam\": 166, \"taluk\": 2542, \"people\": 3196, \"walking\": 325, \"unknowingly\": 224, \"mass\": 426, \"electrocution\": 319, \"risk\": 4242, \"junior\": 490, \"engineer\": 490, \"visited\": 960, \"once\": 481, \"followed\": 481, \"grievance\": 2198, \"petition\": 890, \"submitted\": 888, \"dustbins\": 118, \"regular\": 758, \"intervals\": 118, \"sunday\": 312, \"bazaar\": 312, \"nerul\": 148, \"littering\": 715, \"visitors\": 915, \"resources\": 495, \"permit\": 495, \"logging\": 234, \"blocked\": 1315, \"drains\": 947, \"resulted\": 234, \"flooding\": 2204, \"ground\": 1621, \"floor\": 810, \"dispensary\": 519, \"medical\": 565, \"services\": 351, \"whitefield\": 609, \"apmc\": 1121, \"yard\": 1121, \"small\": 2637, \"fix\": 1298, \"things\": 1298, \"greatly\": 1817, \"power\": 1978, \"substation\": 1180, \"mg\": 773, \"brought\": 1319, \"notice\": 4066, \"concerned\": 1882, \"authorities\": 2371, \"sholinganallur\": 748, \"discharging\": 304, \"toxic\": 838, \"chemical\": 1306, \"waste\": 3838, \"directly\": 536, \"river\": 544, \"drawing\": 304, \"downstream\": 304, \"falling\": 1576, \"sick\": 525, \"injuries\": 1736, \"occur\": 1808, \"shall\": 1061, \"obliged\": 726, \"overhead\": 577, \"tank\": 980, \"serving\": 305, \"bavla\": 721, \"regularly\": 1222, \"musty\": 219, \"smell\": 1081, \"fit\": 219, \"drinking\": 2007, \"timely\": 1831, \"requested\": 2612, \"supplied\": 802, \"carries\": 288, \"excessive\": 213, \"mud\": 213, \"silt\": 1010, \"monday\": 1073, \"clogs\": 213, \"filters\": 213, \"makes\": 213, \"unusable\": 582, \"extensive\": 213, \"cleaning\": 1619, \"narrowing\": 289, \"station\": 3200, \"khalapur\": 604, \"jams\": 395, \"diversion\": 289, \"signs\": 417, \"or\": 1717, \"management\": 1136, \"sanitation\": 720, \"workers\": 606, \"srikakulam\": 566, \"skipping\": 265, \"lane\": 2340, \"following\": 1530, \"widening\": 1902, \"keeps\": 265, \"piling\": 371, \"between\": 749, \"collection\": 1779, \"prompt\": 2065, \"transformer\": 780, \"sanand\": 717, \"exploded\": 288, \"evening\": 581, \"sending\": 193, \"debris\": 477, \"onto\": 1635, \"nearby\": 2030, \"shock\": 610, \"tolerating\": 276, \"too\": 934, \"long\": 1487, \"public\": 5268, \"reading\": 348, \"room\": 449, \"canal\": 298, \"leaking\": 718, \"roof\": 1128, \"damages\": 98, \"books\": 348, \"discourages\": 98, \"elections\": 370, \"simple\": 98, \"job\": 98, \"solve\": 98, \"raised\": 524, \"jan\": 502, \"sunwai\": 502, \"follow\": 502, \"desilted\": 392, \"monsoon\": 1260, \"overflowing\": 1190, \"moderate\": 391, \"rainfall\": 276, \"facing\": 1519, \"difficulties\": 1591, \"inform\": 2269, \"massive\": 720, \"burst\": 904, \"morning\": 842, \"gushing\": 206, \"complete\": 727, \"danger\": 2289, \"limits\": 274, \"marked\": 274, \"limit\": 274, \"signboards\": 274, \"plan\": 1455, \"accordingly\": 1362, \"pipeline\": 1089, \"warud\": 588, \"tehsil\": 2177, \"contaminated\": 551, \"mixing\": 620, \"reporting\": 394, \"gastrointestinal\": 205, \"illness\": 270, \"additional\": 635, \"tap\": 902, \"common\": 1495, \"wada\": 634, \"current\": 1159, \"arrangement\": 821, \"inconvenient\": 274, \"jubilee\": 582, \"hills\": 1168, \"households\": 359, \"given\": 786, \"garbage\": 4141, \"bins\": 872, \"provided\": 515, \"under\": 512, \"door\": 658, \"scheme\": 282, \"stuck\": 259, \"green\": 745, \"permanently\": 259, \"put\": 259, \"grave\": 259, \"while\": 1001, \"crossing\": 1213, \"help\": 3937, \"sweeping\": 305, \"roads\": 688, \"currently\": 999, \"gets\": 733, \"done\": 804, \"fortnightly\": 305, \"requesting\": 1293, \"constrained\": 441, \"write\": 865, \"bus\": 2182, \"stop\": 1700, \"shelter\": 666, \"bharat\": 315, \"petroleum\": 315, \"buldhana\": 142, \"offers\": 415, \"protection\": 415, \"sun\": 419, \"rain\": 1516, \"new\": 2124, \"trust\": 845, \"course\": 517, \"pray\": 330, \"swift\": 1587, \"end\": 330, \"ward\": 1836, \"formally\": 2282, \"cover\": 1319, \"omr\": 167, \"cleared\": 768, \"permission\": 382, \"four\": 1362, \"existing\": 505, \"earnestly\": 534, \"signed\": 447, \"200\": 447, \"repeated\": 772, \"tripping\": 333, \"feeder\": 95, \"nellore\": 146, \"dangerous\": 2780, \"surges\": 95, \"inverter\": 95, \"batteries\": 95, \"wednesday\": 389, \"highest\": 820, \"order\": 518, \"underground\": 407, \"gachibowli\": 597, \"sewage\": 2092, \"night\": 3001, \"reported\": 693, \"vomiting\": 215, \"diarrhoea\": 284, \"chinthapalli\": 586, \"exposing\": 235, \"below\": 677, \"pedestrians\": 1467, \"especially\": 706, \"lives\": 2051, \"seoni\": 567, \"pollution\": 1049, \"stone\": 390, \"crushing\": 390, \"unit\": 390, \"town\": 514, \"2\": 640, \"covered\": 359, \"white\": 113, \"powder\": 113, \"respiratory\": 113, \"complaints\": 369, \"rising\": 113, \"all\": 1031, \"signals\": 392, \"intersection\": 284, \"devanahalli\": 579, \"showing\": 788, \"red\": 284, \"simultaneously\": 284, \"utter\": 284, \"confusion\": 488, \"accident\": 1148, \"narrowly\": 284, \"missed\": 284, \"yesterday\": 499, \"quick\": 849, \"pipariya\": 588, \"gram\": 1495, \"illegal\": 1431, \"dumping\": 902, \"drums\": 284, \"contaminating\": 634, \"groundwater\": 491, \"getting\": 534, \"skin\": 662, \"rashes\": 547, \"well\": 284, \"irrigation\": 314, \"rohini\": 279, \"3\": 287, \"here\": 1031, \"go\": 649, \"way\": 1298, \"hassan\": 152, \"months\": 696, \"reminders\": 435, \"app\": 435, \"gone\": 444, \"unacknowledged\": 435, \"man\": 290, \"stadium\": 295, \"entrance\": 1224, \"morena\": 157, \"narrowed\": 106, \"vendor\": 106, \"encroachment\": 378, \"cannot\": 1325, \"pass\": 274, \"caused\": 937, \"enough\": 534, \"street\": 3049, \"furniture\": 547, \"including\": 1143, \"shelters\": 296, \"benches\": 579, \"condition\": 816, \"roadside\": 902, \"sarkhej\": 768, \"whitewashing\": 560, \"base\": 493, \"protective\": 497, \"guards\": 282, \"around\": 442, \"young\": 282, \"saplings\": 282, \"undersigned\": 1782, \"choked\": 279, \"tuesday\": 1032, \"overflows\": 279, \"war\": 1221, \"footing\": 1221, \"pond\": 548, \"used\": 278, \"site\": 479, \"becoming\": 383, \"hazard\": 2557, \"aesthetic\": 410, \"eyesore\": 278, \"dustbin\": 281, \"chikkamagaluru\": 589, \"emptied\": 281, \"spilling\": 392, \"scattered\": 281, \"animals\": 869, \"shoulder\": 224, \"vasant\": 747, \"kunj\": 586, \"eroded\": 224, \"there\": 1882, \"barriers\": 224, \"often\": 224, \"skid\": 224, \"dangerously\": 901, \"edge\": 325, \"limiter\": 125, \"marking\": 708, \"polytechnic\": 290, \"hadapsar\": 709, \"extension\": 756, \"erased\": 125, \"start\": 404, \"season\": 1088, \"speeding\": 125, \"extreme\": 738, \"desperate\": 576, \"madam\": 1274, \"mandla\": 176, \"continuously\": 181, \"ambulances\": 104, \"patients\": 1785, \"life\": 519, \"threatening\": 519, \"requiring\": 519, \"response\": 2592, \"electricity\": 906, \"distribution\": 405, \"box\": 1070, \"chowki\": 304, \"pallavaram\": 731, \"should\": 94, \"fixed\": 376, \"prevent\": 1428, \"rainwater\": 328, \"entry\": 195, \"tampering\": 178, \"solar\": 99, \"panels\": 217, \"hall\": 855, \"pitampura\": 151, \"energy\": 517, \"bills\": 99, \"grateful\": 839, \"hingna\": 620, \"accept\": 410, \"official\": 515, \"notification\": 515, \"section\": 343, \"passing\": 544, \"andheri\": 757, \"east\": 456, \"completely\": 2466, \"washed\": 457, \"floods\": 225, \"gap\": 335, \"unbarricaded\": 335, \"driven\": 101, \"off\": 469, \"dispatch\": 488, \"within\": 2087, \"positive\": 1630, \"eagerly\": 331, \"awaited\": 331, \"upgrading\": 128, \"lights\": 1388, \"janpath\": 165, \"sodium\": 128, \"vapour\": 128, \"led\": 418, \"brightness\": 128, \"cost\": 461, \"deserves\": 559, \"asbestos\": 105, \"demolition\": 105, \"playing\": 300, \"unaware\": 105, \"carcinogenic\": 214, \"contractors\": 247, \"appear\": 577, \"substandard\": 247, \"newly\": 520, \"laid\": 353, \"patch\": 247, \"pothole\": 611, \"worse\": 247, \"awaiting\": 769, \"constructon\": 33, \"vilage\": 51, \"pepole\": 25, \"meter\": 1082, \"railway\": 1228, \"halt\": 319, \"saket\": 149, \"drip\": 112, \"going\": 125, \"term\": 112, \"damage\": 906, \"uncontrolled\": 109, \"burning\": 675, \"ballygunge\": 161, \"creating\": 2292, \"smoke\": 471, \"recovering\": 109, \"surgery\": 109, \"fumes\": 215, \"large\": 376, \"crater\": 587, \"formed\": 362, \"33kv\": 292, \"behala\": 155, \"sewer\": 592, \"line\": 941, \"hazardous\": 949, \"wait\": 676, \"another\": 696, \"moment\": 588, \"raise\": 286, \"important\": 286, \"donation\": 121, \"board\": 615, \"aurangabad\": 167, \"better\": 482, \"governance\": 121, \"can\": 821, \"included\": 537, \"cycle\": 1196, \"install\": 270, \"ro\": 270, \"dispensers\": 270, \"resident\": 1042, \"use\": 489, \"though\": 598, \"adequate\": 270, \"improved\": 270, \"electronic\": 591, \"behalf\": 1805, \"deoli\": 596, \"torn\": 269, \"notices\": 269, \"replacement\": 1807, \"upkeep\": 269, \"dividers\": 465, \"fresh\": 1153, \"coat\": 645, \"reflective\": 261, \"paint\": 1217, \"visibility\": 940, \"banjara\": 586, \"illegally\": 771, \"rapidly\": 263, \"declining\": 263, \"voltage\": 309, \"fluctuations\": 309, \"household\": 389, \"appliances\": 309, \"refrigerators\": 233, \"televisions\": 233, \"persists\": 237, \"despite\": 591, \"calls\": 242, \"government\": 3733, \"college\": 1221, \"annual\": 437, \"desilting\": 438, \"channel\": 1021, \"begins\": 325, \"breakers\": 356, \"stumps\": 257, \"rather\": 257, \"tools\": 257, \"locality\": 530, \"patuli\": 151, \"means\": 106, \"tarmac\": 185, \"taxpayer\": 106, \"money\": 106, \"clearly\": 106, \"wasted\": 399, \"appropriate\": 302, \"authority\": 300, \"dear\": 1256, \"officer\": 971, \"lot\": 262, \"marker\": 492, \"lines\": 1051, \"drivers\": 528, \"occasionally\": 151, \"covers\": 799, \"obstructing\": 260, \"access\": 151, \"suffice\": 572, \"scool\": 97, \"dangerus\": 45, \"depth\": 225, \"schoolchild\": 225, \"severely\": 994, \"injured\": 663, \"poses\": 1448, \"pubilc\": 77, \"threat\": 1339, \"plastic\": 533, \"close\": 1228, \"central\": 1206, \"guntur\": 618, \"asthma\": 250, \"hospitalised\": 421, \"pole\": 1422, \"lamp\": 234, \"still\": 349, \"attached\": 234, \"fall\": 729, \"us\": 1357, \"surface\": 776, \"uneven\": 450, \"undulating\": 241, \"riding\": 241, \"driving\": 787, \"causes\": 710, \"wear\": 241, \"lajpat\": 706, \"nagar\": 2439, \"ornamental\": 280, \"lighting\": 381, \"teh\": 1977, \"stopped\": 280, \"working\": 582, \"restoring\": 280, \"walkers\": 280, \"resedents\": 183, \"markings\": 495, \"phase\": 829, \"accidental\": 118, \"digging\": 118, \"nameplates\": 283, \"name\": 485, \"missing\": 665, \"lanes\": 466, \"reinstallation\": 283, \"easier\": 283, \"navigation\": 283, \"entire\": 1086, \"kothrud\": 768, \"non\": 590, \"functional\": 1190, \"visit\": 392, \"crime\": 102, \"dark\": 1028, \"expectations\": 345, \"fifth\": 487, \"segregation\": 521, \"practiced\": 291, \"garbbge\": 61, \"biomedical\": 291, \"mixed\": 772, \"together\": 291, \"trimming\": 378, \"branches\": 378, \"overhanging\": 269, \"trim\": 269, \"aesthetics\": 389, \"constantly\": 256, \"increased\": 416, \"frequency\": 256, \"deparment\": 46, \"mirrors\": 309, \"blind\": 419, \"curve\": 309, \"chandkheda\": 718, \"turning\": 586, \"outages\": 234, \"prior\": 481, \"seveer\": 11, \"occurs\": 303, \"nandyal\": 555, \"8am\": 303, \"adn\": 455, \"10am\": 303, \"again\": 303, \"5pm\": 303, \"7pm\": 303, \"these\": 303, \"panvel\": 173, \"obstruction\": 128, \"drop\": 128, \"pick\": 128, \"times\": 581, \"called\": 443, \"helpline\": 452, \"electrical\": 615, \"joints\": 191, \"sparking\": 533, \"imminent\": 418, \"shahpur\": 616, \"overflowed\": 251, \"floodwater\": 251, \"entered\": 679, \"documents\": 251, \"belongings\": 251, \"destroyed\": 251, \"powai\": 605, \"vashi\": 607, \"corner\": 413, \"tumkur\": 147, \"seasonally\": 135, \"permanent\": 135, \"lining\": 135, \"resolve\": 516, \"recurring\": 135, \"issues\": 135, \"toilet\": 1717, \"raw\": 463, \"spreading\": 345, \"waterborne\": 168, \"diseases\": 345, \"emerge\": 103, \"neighbourhood\": 554, \"ordinary\": 299, \"citizen\": 1045, \"tell\": 299, \"beautification\": 408, \"flowering\": 132, \"plants\": 132, \"feel\": 493, \"deliberately\": 479, \"neglected\": 1051, \"commercial\": 389, \"bhimavaram\": 599, \"blocks\": 501, \"dense\": 270, \"incinerator\": 270, \"unbreathable\": 270, \"dropped\": 533, \"project\": 1083, \"s\": 1308, \"talathi\": 302, \"unexpected\": 361, \"steps\": 897, \"further\": 1694, \"toll\": 300, \"plaza\": 300, \"tanker\": 333, \"arrived\": 258, \"purchase\": 258, \"operates\": 277, \"disturbing\": 277, \"clinic\": 492, \"outlet\": 441, \"flow\": 326, \"ring\": 314, \"31\": 150, \"convenience\": 540, \"navigate\": 98, \"flowing\": 467, \"openly\": 235, \"pipes\": 235, \"stench\": 734, \"unbearable\": 662, \"disease\": 690, \"outbreak\": 235, \"feared\": 341, \"pedestrian\": 1254, \"crossings\": 279, \"confused\": 279, \"safe\": 656, \"points\": 603, \"heavily\": 209, \"colour\": 209, \"ill\": 310, \"extremely\": 1179, \"changes\": 93, \"unable\": 172, \"storage\": 653, \"frequently\": 196, \"twelve\": 482, \"councillor\": 544, \"informed\": 535, \"sometimes\": 341, \"edges\": 593, \"erratic\": 229, \"some\": 229, \"others\": 229, \"disparity\": 229, \"uttam\": 697, \"west\": 1040, \"midc\": 284, \"walls\": 1305, \"repairs\": 503, \"22\": 568, \"narrow\": 275, \"head\": 465, \"accommodate\": 160, \"runoff\": 160, \"paved\": 160, \"areas\": 160, \"counting\": 337, \"rooms\": 248, \"filthy\": 248, \"most\": 248, \"expect\": 1291, \"48\": 1052, \"folded\": 265, \"hands\": 265, \"dumped\": 776, \"sports\": 309, \"basaveshwara\": 153, \"biohazardous\": 109, \"material\": 109, \"accessible\": 109, \"partially\": 1228, \"stagnant\": 391, \"mosquito\": 285, \"breeding\": 951, \"problem\": 1133, \"appointment\": 252, \"safai\": 252, \"karamchari\": 252, \"festival\": 359, \"feature\": 264, \"dry\": 494, \"unused\": 264, \"improves\": 264, \"microclimate\": 264, \"overflow\": 452, \"urgently\": 1009, \"stray\": 366, \"multiplied\": 260, \"significantly\": 260, \"dog\": 260, \"bites\": 260, \"managed\": 260, \"gave\": 262, \"wheelers\": 384, \"met\": 275, \"perilous\": 262, \"humble\": 285, \"boundary\": 386, \"thane\": 155, \"re\": 324, \"lettered\": 104, \"painting\": 392, \"anti\": 114, \"slogans\": 114, \"wholesale\": 277, \"discourage\": 114, \"helpless\": 978, \"contamination\": 324, \"zebra\": 248, \"perungudi\": 696, \"struggle\": 248, \"cross\": 248, \"safely\": 248, \"placement\": 324, \"anganwadi\": 925, \"future\": 324, \"problems\": 324, \"fed\": 1053, \"bags\": 197, \"found\": 114, \"kondapur\": 124, \"identification\": 114, \"removal\": 114, \"reached\": 246, \"waist\": 327, \"level\": 352, \"assistance\": 246, \"affected\": 496, \"stranded\": 250, \"barasat\": 735, \"time\": 1019, \"inconvenienced\": 324, \"alternative\": 371, \"made\": 247, \"trouble\": 277, \"dirty\": 113, \"deterioration\": 544, \"conduct\": 225, \"gam\": 148, \"upcoming\": 107, \"respected\": 1164, \"citizens\": 579, \"detected\": 157, \"dindori\": 140, \"suspended\": 65, \"tested\": 65, \"jayanagar\": 160, \"carrying\": 112, \"levels\": 112, \"wading\": 330, \"epidemic\": 460, \"pimpri\": 712, \"sunk\": 242, \"considerably\": 242, \"depression\": 242, \"mulund\": 172, \"backflow\": 115, \"showers\": 115, \"cause\": 456, \"written\": 935, \"complainet\": 26, \"borewell\": 92, \"cooperative\": 321, \"anuppur\": 142, \"yellowish\": 92, \"acrid\": 92, \"hundred\": 382, \"families\": 750, \"depend\": 92, \"source\": 92, \"system\": 292, \"civil\": 1007, \"submerged\": 222, \"evacuate\": 222, \"seepage\": 278, \"using\": 463, \"narendrapur\": 154, \"designed\": 123, \"load\": 123, \"facility\": 563, \"deplorable\": 285, \"forced\": 360, \"find\": 566, \"alternatives\": 402, \"excavated\": 122, \"left\": 197, \"piled\": 396, \"back\": 122, \"coming\": 752, \"barrier\": 319, \"hingoli\": 131, \"replaced\": 354, \"u\": 110, \"spot\": 110, \"karol\": 592, \"bagh\": 592, \"sindhudurg\": 174, \"rajpur\": 156, \"sonarpur\": 868, \"rusted\": 488, \"partly\": 131, \"becomes\": 131, \"aggrieved\": 428, \"vihar\": 161, \"consecutive\": 345, \"fused\": 244, \"great\": 437, \"sand\": 120, \"mining\": 120, \"riverbank\": 120, \"18\": 166, \"erosion\": 120, \"riverbed\": 120, \"destroying\": 120, \"natural\": 244, \"landscape\": 120, \"basis\": 535, \"fortnight\": 1021, \"fallen\": 1301, \"appears\": 713, \"brown\": 221, \"foul\": 448, \"smelling\": 341, \"sinkhole\": 112, \"opened\": 112, \"shivpuri\": 141, \"impassable\": 112, \"indiranagar\": 592, \"campaign\": 117, \"remove\": 117, \"single\": 218, \"education\": 117, \"pre\": 113, \"june\": 113, \"so\": 221, \"prevented\": 113, \"year\": 229, \"photographic\": 471, \"evidence\": 471, \"ready\": 471, \"full\": 387, \"decomposing\": 340, \"animal\": 121, \"carcasses\": 340, \"conditions\": 363, \"emerged\": 121, \"fountain\": 267, \"surrounding\": 267, \"playground\": 282, \"where\": 1042, \"attend\": 218, \"portion\": 320, \"feet\": 905, \"entirely\": 234, \"lethal\": 234, \"failure\": 410, \"contractor\": 494, \"abandoned\": 768, \"midway\": 672, \"infants\": 75, \"distress\": 75, \"dakshina\": 152, \"kannada\": 152, \"deployment\": 277, \"wardens\": 277, \"outside\": 571, \"ensure\": 277, \"passage\": 277, \"flashing\": 99, \"amber\": 99, \"beacon\": 99, \"warn\": 99, \"ahead\": 99, \"yelahanka\": 173, \"tankers\": 73, \"scheduled\": 388, \"handling\": 263, \"listen\": 254, \"only\": 344, \"certain\": 85, \"excluded\": 85, \"network\": 186, \"apparent\": 85, \"reason\": 85, \"media\": 475, \"persons\": 594, \"continues\": 475, \"regard\": 345, \"deeply\": 345, \"ramp\": 119, \"disabilities\": 119, \"rajajinagar\": 179, \"handrails\": 119, \"disabled\": 119, \"cat\": 100, \"eye\": 100, \"reflectors\": 199, \"bend\": 100, \"structure\": 542, \"verge\": 310, \"visibly\": 310, \"cracked\": 310, \"ceiling\": 525, \"sagging\": 310, \"upset\": 661, \"live\": 584, \"electric\": 1804, \"wires\": 375, \"hanging\": 215, \"across\": 363, \"fell\": 303, \"child\": 215, \"got\": 322, \"electrocuted\": 215, \"enters\": 238, \"brigade\": 322, \"hoping\": 308, \"24\": 308, \"dyas\": 57, \"text\": 115, \"unreadable\": 115, \"stalled\": 96, \"leaving\": 96, \"waiting\": 300, \"shade\": 300, \"seating\": 300, \"commuters\": 781, \"stand\": 300, \"deadly\": 95, \"godavari\": 148, \"schoolchildren\": 95, \"bicycles\": 95, \"largest\": 95, \"wide\": 339, \"barricaded\": 95, \"madhyamgram\": 771, \"colliding\": 287, \"14\": 597, \"sections\": 659, \"building\": 1237, \"closure\": 260, \"ambulance\": 89, \"route\": 89, \"kerb\": 114, \"stones\": 114, \"teghoria\": 172, \"lower\": 287, \"displaced\": 114, \"reset\": 114, \"pose\": 114, \"vehicle\": 534, \"humbly\": 550, \"consideration\": 550, \"revealing\": 219, \"deep\": 560, \"voids\": 219, \"underneath\": 219, \"trucks\": 336, \"shake\": 219, \"buildings\": 219, \"does\": 285, \"facilities\": 285, \"ones\": 285, \"fixtures\": 285, \"failed\": 703, \"repiar\": 37, \"pen\": 573, \"marathahalli\": 144, \"zero\": 379, \"operations\": 64, \"bridge\": 386, \"railing\": 284, \"corroded\": 284, \"sound\": 546, \"heard\": 263, \"rainy\": 263, \"weather\": 263, \"flickers\": 294, \"intermittently\": 294, \"bulb\": 412, \"ballast\": 294, \"forces\": 116, \"misses\": 116, \"motorcycles\": 116, \"observed\": 116, \"resurfacing\": 284, \"worn\": 567, \"generally\": 284, \"usable\": 284, \"malviya\": 588, \"slab\": 692, \"installed\": 629, \"measuring\": 244, \"approximately\": 244, \"motorcyclists\": 440, \"seriously\": 244, \"effluents\": 275, \"taps\": 275, \"orange\": 70, \"gives\": 70, \"odour\": 275, \"works\": 278, \"looks\": 558, \"frazer\": 167, \"overloaded\": 76, \"incidents\": 320, \"earthing\": 320, \"objects\": 219, \"carry\": 219, \"brick\": 301, \"kilns\": 301, \"winter\": 301, \"breathing\": 301, \"black\": 790, \"soot\": 301, \"settles\": 301, \"clothes\": 301, \"vizianagaram\": 151, \"crisis\": 522, \"south\": 164, \"releasing\": 106, \"wake\": 106, \"eyes\": 106, \"throat\": 106, \"jp\": 122, \"slight\": 281, \"chlorine\": 380, \"unpleasant\": 281, \"dosage\": 380, \"reviewed\": 281, \"hyacinth\": 135, \"choking\": 135, \"habitat\": 135, \"migratory\": 135, \"restoration\": 135, \"bidhan\": 173, \"block\": 381, \"b\": 173, \"path\": 124, \"every\": 124, \"built\": 124, \"discoloured\": 205, \"test\": 303, \"immediately\": 202, \"murals\": 276, \"paintings\": 276, \"point\": 402, \"meat\": 285, \"taluka\": 143, \"blocking\": 111, \"movement\": 111, \"unmarked\": 99, \"unlit\": 364, \"hitting\": 99, \"yellow\": 99, \"raigad\": 163, \"dwarka\": 131, \"11\": 131, \"efficient\": 290, \"outdated\": 508, \"consume\": 290, \"compost\": 266, \"pit\": 266, \"losing\": 352, \"effectiveness\": 266, \"persisted\": 199, \"emitting\": 302, \"sparks\": 210, \"explode\": 210, \"five\": 215, \"bad\": 320, \"trip\": 105, \"least\": 105, \"sustained\": 105, \"nashik\": 149, \"insulator\": 105, \"rattles\": 105, \"wind\": 105, \"catch\": 105, \"potential\": 105, \"defecation\": 242, \"become\": 518, \"hsr\": 585, \"layout\": 585, \"plese\": 204, \"bin\": 291, \"absence\": 400, \"disposal\": 291, \"periodically\": 98, \"share\": 98, \"results\": 98, \"publicly\": 98, \"confidence\": 98, \"plot\": 284, \"mound\": 276, \"pests\": 276, \"act\": 557, \"promptly\": 557, \"baguiati\": 154, \"kiosk\": 420, \"available\": 99, \"businesses\": 176, \"degree\": 309, \"washim\": 128, \"requires\": 507, \"kerbs\": 277, \"slip\": 379, \"bypass\": 296, \"janakpuri\": 121, \"fatal\": 379, \"housing\": 827, \"began\": 435, \"bollards\": 101, \"were\": 305, \"panel\": 327, \"rajarhat\": 162, \"caught\": 327, \"wiring\": 327, \"decades\": 109, \"old\": 623, \"ongoing\": 109, \"court\": 287, \"chembur\": 168, \"untreated\": 277, \"overwhelming\": 277, \"strike\": 242, \"collected\": 242, \"mountains\": 242, \"rotting\": 242, \"attracting\": 348, \"rats\": 348, \"mosquitoes\": 632, \"manholes\": 101, \"latur\": 154, \"structurally\": 390, \"cosmetically\": 283, \"parbhani\": 168, \"flames\": 92, \"thursday\": 369, \"teachers\": 210, \"evacuated\": 199, \"isolation\": 92, \"cuts\": 551, \"happening\": 246, \"business\": 256, \"owners\": 257, \"students\": 246, \"preparing\": 246, \"exams\": 246, \"udupi\": 155, \"allocation\": 110, \"fast\": 110, \"moving\": 217, \"connection\": 366, \"meeting\": 101, \"fans\": 101, \"twice\": 323, \"whole\": 218, \"provision\": 109, \"chinchwad\": 157, \"increasing\": 109, \"waterlogged\": 209, \"erected\": 209, \"watre\": 183, \"unannounced\": 77, \"lasting\": 77, \"khurd\": 159, \"unsafe\": 107, \"buckled\": 107, \"user\": 107, \"datia\": 154, \"corrosion\": 125, \"columns\": 125, \"cracking\": 240, \"accumulating\": 284, \"lots\": 284, \"body\": 115, \"jalgaon\": 152, \"borewells\": 115, \"raod\": 219, \"mysuru\": 153, \"45\": 149, \"professional\": 109, \"overgrown\": 109, \"streetlights\": 213, \"bolts\": 132, \"scratched\": 132, \"chhattarpur\": 145, \"encourage\": 100, \"cycling\": 100, \"depot\": 292, \"functioning\": 103, \"other\": 191, \"imbalance\": 103, \"let\": 328, \"down\": 328, \"classrooms\": 118, \"refused\": 118, \"classes\": 118, \"until\": 118, \"kurla\": 156, \"announced\": 114, \"longer\": 114, \"frequent\": 358, \"communicated\": 114, \"migrant\": 5, \"settlement\": 5, \"library\": 250, \"gwalior\": 164, \"ramanagara\": 151, \"their\": 424, \"support\": 116, \"initiatives\": 116, \"leaning\": 211, \"angle\": 211, \"kitchen\": 394, \"space\": 247, \"promote\": 120, \"organic\": 120, \"urban\": 120, \"farming\": 240, \"rewa\": 145, \"basement\": 337, \"reaches\": 86, \"vikhroli\": 144, \"faulty\": 275, \"incorrect\": 374, \"readings\": 553, \"billing\": 359, \"reduced\": 205, \"accumulation\": 105, \"trying\": 288, \"ages\": 288, \"requst\": 219, \"attenton\": 105, \"problematic\": 328, \"north\": 146, \"divider\": 69, \"lies\": 69, \"turned\": 120, \"discharge\": 120, \"villagers\": 120, \"crop\": 120, \"cooler\": 126, \"rancharda\": 150, \"filter\": 126, \"element\": 126, \"declined\": 126, \"slightly\": 234, \"blinking\": 118, \"driver\": 206, \"easily\": 224, \"cart\": 107, \"leaks\": 107, \"liquid\": 107, \"closed\": 107, \"ruptured\": 80, \"muddy\": 80, \"spraying\": 80, \"generator\": 108, \"set\": 108, \"hotel\": 108, \"running\": 177, \"sleep\": 108, \"osmanabad\": 155, \"scared\": 231, \"venture\": 231, \"darkness\": 231, \"atm\": 127, \"kolhapur\": 155, \"benefit\": 127, \"labourers\": 127, \"jabalpur\": 141, \"vandalized\": 97, \"imbalanced\": 88, \"minutes\": 88, \"remain\": 88, \"empty\": 88, \"walk\": 101, \"pavement\": 101, \"dead\": 327, \"uncollected\": 219, \"summer\": 219, \"heat\": 314, \"casuing\": 68, \"fifty\": 106, \"flood\": 106, \"thigh\": 106, \"leave\": 106, \"begumpet\": 149, \"urination\": 111, \"compound\": 506, \"tikamgarh\": 151, \"persistent\": 111, \"urinal\": 111, \"booth\": 111, \"operating\": 117, \"restriction\": 117, \"endangered\": 117, \"machinery\": 117, \"movements\": 117, \"standpost\": 77, \"nagarbhavi\": 143, \"valve\": 77, \"flows\": 77, \"wastage\": 77, \"mnths\": 18, \"height\": 187, \"shifted\": 108, \"slot\": 108, \"review\": 118, \"tariff\": 118, \"applicable\": 118, \"wrongly\": 118, \"categorised\": 118, \"markt\": 51, \"propr\": 21, \"injuring\": 203, \"paharganj\": 144, \"crack\": 69, \"stomach\": 69, \"infections\": 69, \"testing\": 69, \"ominous\": 102, \"girders\": 102, \"continue\": 102, \"3am\": 71, \"5am\": 71, \"sufficient\": 71, \"clony\": 80, \"hundreds\": 83, \"clogging\": 83, \"leading\": 120, \"chipped\": 120, \"chiseling\": 120, \"ghatkopar\": 161, \"darin\": 76, \"domlur\": 162, \"urgntly\": 16, \"also\": 116, \"composting\": 274, \"initiative\": 274, \"manage\": 274, \"sustainably\": 274, \"encroachments\": 100, \"drivable\": 100, \"width\": 100, \"snarls\": 100, \"throughout\": 100, \"tripped\": 101, \"overflwing\": 12, \"signboard\": 106, \"identify\": 106, \"clogged\": 214, \"perfect\": 106, \"dengue\": 106, \"cases\": 106, \"begun\": 106, \"appearing\": 106, \"flyover\": 97, \"approach\": 97, \"veterinary\": 292, \"depressions\": 97, \"bounce\": 97, \"thrown\": 97, \"bikes\": 97, \"connecting\": 244, \"terrible\": 244, \"face\": 244, \"difficulty\": 244, \"shopkeeper\": 9, \"association\": 25, \"sweeper\": 117, \"assigned\": 117, \"sent\": 133, \"unclean\": 117, \"wearing\": 114, \"gear\": 114, \"wet\": 193, \"defeating\": 114, \"effort\": 114, \"holes\": 122, \"discomfort\": 122, \"cyclists\": 122, \"connections\": 95, \"interruptions\": 95, \"busy\": 108, \"collision\": 108, \"expected\": 108, \"anantapur\": 140, \"joka\": 162, \"fitting\": 100, \"stiff\": 100, \"wastes\": 100, \"inefficient\": 100, \"giving\": 278, \"inaccurate\": 278, \"promised\": 9, \"happened\": 9, \"lt\": 101, \"conduits\": 97, \"dangling\": 97, \"visitor\": 97, \"received\": 203, \"part\": 112, \"terrified\": 79, \"sunken\": 88, \"subsurface\": 88, \"void\": 88, \"loaded\": 88, \"truck\": 88, \"municpal\": 38, \"smells\": 99, \"strongly\": 99, \"undrinkable\": 99, \"boiling\": 99, \"tree\": 95, \"island\": 95, \"effect\": 95, \"snce\": 132, \"ofice\": 59, \"satna\": 154, \"vrey\": 19, \"inconvience\": 21, \"sreet\": 34, \"overbridge\": 105, \"railings\": 105, \"risking\": 105, \"weks\": 34, \"bill\": 84, \"shows\": 84, \"unexplained\": 84, \"excess\": 84, \"charges\": 84, \"suspect\": 84, \"error\": 84, \"audit\": 84, \"swings\": 110, \"slide\": 110, \"algae\": 112, \"growth\": 112, \"aeration\": 112, \"maintain\": 112, \"its\": 112, \"years\": 112, \"acton\": 96, \"streets\": 106, \"knee\": 106, \"flies\": 106, \"dogs\": 106, \"worsened\": 70, \"chlorination\": 70, \"malfunctioned\": 70, \"welfare\": 14, \"complained\": 5, \"verbally\": 5, \"ligth\": 18, \"hosptal\": 60, \"maintanance\": 62, \"childern\": 53, \"numerous\": 96, \"appeared\": 96, \"dispatched\": 75, \"turbid\": 75, \"particles\": 75, \"buy\": 75, \"filtered\": 75, \"extra\": 75, \"damgaed\": 26, \"suplly\": 54, \"complant\": 48, \"traffik\": 49, \"conscious\": 12, \"delegation\": 13, \"je\": 13, \"result\": 13, \"student\": 11, \"speaking\": 15, \"taxpaying\": 3, \"senior\": 4, \"residing\": 4, \"borken\": 33, \"necesary\": 16, \"commissioner\": 16, \"problm\": 6, \"teacher\": 8, \"women\": 12, \"self\": 12, \"group\": 12, \"highlighted\": 10, \"newspapers\": 10, \"remains\": 10, \"unaddressed\": 10, \"owner\": 10, \"sabha\": 12, \"frequntly\": 2, \"highwy\": 41, \"newspaper\": 4, \"reporters\": 4, \"immediatly\": 3, \"parent\": 13, \"documented\": 12, \"everything\": 12, \"photographs\": 12, \"video\": 12, \"vehicels\": 47, \"unanswered\": 9, \"workrs\": 20, \"farmer\": 6, \"electricty\": 10, \"wage\": 11, \"worker\": 11, \"requred\": 16, \"contaminted\": 3, \"elecrticity\": 5, \"commuter\": 11, \"resdential\": 4, \"living\": 7, \"income\": 15, \"always\": 15, \"ignored\": 22, \"fourth\": 12, \"society\": 6, \"sewege\": 2, \"conditon\": 9, \"sanitaton\": 12, \"loctaed\": 10, \"pedetrians\": 16, \"signla\": 7, \"drnking\": 1, \"blockd\": 12, \"c\": 5, \"authroity\": 2, \"commercal\": 1, \"flodding\": 2, \"pipline\": 2, \"potholle\": 2, \"whatsapp\": 7, \"messages\": 7, \"coordinator\": 7, \"far\": 9, \"transfomer\": 1, \"tribal\": 3, \"hamlet\": 3}", "word_docs": "{\"action\": 7618, \"appreciated\": 2175, \"area\": 6060, \"municipality\": 2409, \"needs\": 7897, \"serious\": 5329, \"before\": 1913, \"you\": 6394, \"developed\": 1667, \"will\": 8283, \"sized\": 342, \"issue\": 3190, \"in\": 54261, \"road\": 15310, \"a\": 28227, \"potholes\": 681, \"thanking\": 1137, \"writing\": 3339, \"carried\": 1402, \"situation\": 4340, \"wherein\": 1346, \"i\": 11800, \"the\": 54350, \"industrial\": 1840, \"rural\": 1677, \"early\": 2184, \"multiple\": 1656, \"civic\": 2147, \"to\": 37011, \"was\": 4106, \"patching\": 368, \"have\": 14000, \"medium\": 342, \"hoskote\": 623, \"after\": 3931, \"on\": 13722, \"work\": 6478, \"out\": 1688, \"be\": 12964, \"am\": 4781, \"report\": 2348, \"rains\": 2654, \"since\": 11974, \"advance\": 792, \"urgent\": 3240, \"near\": 23677, \"worsens\": 351, \"kharghar\": 610, \"this\": 33648, \"want\": 1281, \"severe\": 1229, \"soil\": 281, \"wall\": 1638, \"behind\": 722, \"is\": 34444, \"gaps\": 281, \"emergency\": 4382, \"could\": 551, \"take\": 4497, \"highway\": 3317, \"about\": 1992, \"hello\": 1980, \"through\": 3582, \"motorists\": 734, \"along\": 1448, \"kindly\": 4656, \"immediate\": 5963, \"retaining\": 281, \"it\": 10685, \"kill\": 492, \"cracks\": 968, \"has\": 21668, \"collapse\": 1092, \"complain\": 2074, \"visible\": 812, \"an\": 4136, \"complaint\": 6777, \"kendriya\": 283, \"regarding\": 2455, \"eight\": 704, \"are\": 23169, \"deployed\": 537, \"days\": 5059, \"respectfully\": 1780, \"police\": 1009, \"submit\": 905, \"for\": 20506, \"team\": 2489, \"kilometre\": 383, \"no\": 7270, \"over\": 4771, \"at\": 12829, \"peak\": 683, \"up\": 3737, \"inspection\": 3171, \"good\": 447, \"traffic\": 3302, \"junction\": 2366, \"builds\": 121, \"tirupati\": 165, \"congestion\": 424, \"one\": 1319, \"your\": 10897, \"vidyalaya\": 283, \"hour\": 870, \"depute\": 1629, \"opposite\": 6488, \"earliest\": 2165, \"critical\": 121, \"office\": 5992, \"past\": 4507, \"internal\": 1755, \"as\": 4416, \"note\": 1617, \"zone\": 932, \"sir\": 3594, \"residential\": 857, \"installation\": 2978, \"vehicles\": 3667, \"colony\": 5170, \"that\": 16961, \"schedule\": 2538, \"speed\": 1332, \"request\": 12371, \"vikaspuri\": 682, \"breaker\": 301, \"maintenance\": 3870, \"we\": 24230, \"please\": 15471, \"causing\": 5976, \"inconvenience\": 1799, \"flooring\": 501, \"doddaballapur\": 555, \"week\": 3028, \"been\": 12777, \"suffering\": 1589, \"market\": 3915, \"slipped\": 291, \"several\": 3448, \"because\": 5742, \"municipal\": 2934, \"falls\": 502, \"vendors\": 649, \"complex\": 800, \"maintained\": 291, \"poorly\": 553, \"shoppers\": 396, \"and\": 31024, \"daily\": 3277, \"motera\": 733, \"necessary\": 1289, \"very\": 2473, \"store\": 422, \"do\": 2001, \"hope\": 2615, \"supply\": 3809, \"something\": 732, \"impossible\": 314, \"address\": 2418, \"quickly\": 1366, \"making\": 1311, \"without\": 6039, \"odd\": 243, \"any\": 2315, \"arrives\": 314, \"low\": 479, \"weeks\": 3030, \"pressure\": 506, \"water\": 11416, \"resolution\": 4836, \"disrupted\": 897, \"hours\": 3224, \"inspect\": 786, \"matter\": 4033, \"half\": 362, \"calibrated\": 262, \"timing\": 634, \"escalate\": 1636, \"side\": 554, \"nearly\": 2528, \"signal\": 1381, \"extends\": 262, \"queue\": 262, \"department\": 3873, \"into\": 4725, \"during\": 4677, \"buildup\": 262, \"relevant\": 1334, \"look\": 3939, \"of\": 20725, \"two\": 3029, \"treat\": 2395, \"windows\": 365, \"garia\": 776, \"broken\": 2585, \"lack\": 268, \"activities\": 268, \"due\": 2931, \"doors\": 365, \"centre\": 2419, \"state\": 2759, \"more\": 2063, \"community\": 3320, \"being\": 5285, \"than\": 2032, \"misused\": 365, \"proper\": 1483, \"antisocial\": 268, \"priority\": 2583, \"alongside\": 2164, \"started\": 1013, \"median\": 408, \"restored\": 540, \"bank\": 1210, \"taking\": 276, \"turns\": 386, \"construction\": 3009, \"not\": 7600, \"removed\": 1039, \"required\": 1512, \"wrong\": 655, \"accidents\": 2173, \"branch\": 895, \"vandals\": 282, \"exposed\": 965, \"metal\": 501, \"post\": 1316, \"bench\": 414, \"themselves\": 282, \"park\": 3738, \"soon\": 1345, \"damaged\": 2232, \"equipment\": 381, \"cut\": 975, \"by\": 4169, \"play\": 674, \"sharp\": 656, \"resolved\": 2065, \"tambaram\": 724, \"children\": 4434, \"meters\": 274, \"intervention\": 2543, \"300\": 274, \"air\": 1190, \"like\": 1575, \"delay\": 2435, \"poor\": 935, \"located\": 474, \"weekly\": 1467, \"would\": 5992, \"storm\": 2201, \"kurnool\": 577, \"emissions\": 274, \"recent\": 2548, \"needed\": 3272, \"highlight\": 1314, \"unfiltered\": 274, \"critically\": 1838, \"quality\": 699, \"just\": 573, \"factory\": 1067, \"away\": 609, \"school\": 6886, \"mandal\": 728, \"zila\": 319, \"collapsed\": 1749, \"rushing\": 126, \"nullah\": 542, \"parishad\": 319, \"with\": 6725, \"right\": 537, \"lodge\": 482, \"madhapur\": 298, \"ten\": 1466, \"stating\": 482, \"hereby\": 1801, \"taken\": 1625, \"residents\": 14240, \"force\": 126, \"drain\": 4745, \"trapped\": 479, \"now\": 3010, \"formal\": 1763, \"elderly\": 1504, \"must\": 2705, \"noise\": 669, \"helpful\": 1259, \"attention\": 7954, \"adjusted\": 284, \"bring\": 3515, \"7\": 602, \"disturbed\": 284, \"trees\": 1326, \"kind\": 3128, \"wish\": 6787, \"protect\": 403, \"routine\": 2162, \"nesting\": 284, \"them\": 497, \"birds\": 419, \"sector\": 2489, \"apartment\": 300, \"checked\": 289, \"city\": 1955, \"treatment\": 811, \"hitech\": 601, \"hospital\": 5041, \"district\": 3064, \"discharged\": 289, \"from\": 6600, \"open\": 2721, \"drainage\": 2472, \"panchayat\": 2207, \"lake\": 973, \"three\": 2790, \"malfunctioning\": 382, \"heavy\": 2251, \"repair\": 3610, \"already\": 2327, \"salt\": 590, \"adjacent\": 1561, \"main\": 4213, \"month\": 3738, \"last\": 9786, \"occurred\": 1212, \"appreciate\": 1661, \"next\": 7715, \"slope\": 259, \"correction\": 259, \"light\": 1618, \"minor\": 3786, \"nanded\": 763, \"waterlogging\": 756, \"filed\": 1288, \"national\": 902, \"ambegaon\": 779, \"needful\": 1074, \"draw\": 1731, \"fact\": 1716, \"corporation\": 873, \"irregular\": 545, \"highly\": 1591, \"day\": 551, \"ever\": 1439, \"insufficient\": 362, \"attempt\": 1056, \"morshi\": 584, \"barely\": 261, \"village\": 4800, \"receive\": 575, \"per\": 261, \"which\": 1131, \"drive\": 851, \"improve\": 2745, \"place\": 1190, \"connaught\": 620, \"vicinity\": 620, \"barren\": 385, \"reduce\": 730, \"greenery\": 290, \"consider\": 1403, \"dust\": 403, \"stretch\": 1026, \"convenient\": 1511, \"plantation\": 385, \"when\": 2107, \"primary\": 2241, \"petrol\": 887, \"direction\": 468, \"forward\": 1878, \"major\": 1561, \"destinations\": 265, \"improvement\": 1904, \"repainting\": 1542, \"faded\": 2235, \"pump\": 1202, \"beside\": 4091, \"signage\": 543, \"outskirts\": 2985, \"chhindwara\": 607, \"boards\": 646, \"need\": 4093, \"trips\": 277, \"rush\": 1318, \"koramangala\": 598, \"come\": 389, \"someone\": 277, \"loose\": 770, \"relaid\": 543, \"tiles\": 651, \"few\": 559, \"they\": 1233, \"footpath\": 844, \"spots\": 277, \"vegetable\": 914, \"but\": 6119, \"fatalities\": 521, \"private\": 1476, \"moved\": 464, \"aware\": 473, \"fire\": 1688, \"entering\": 498, \"today\": 1821, \"hazards\": 119, \"if\": 1014, \"oil\": 119, \"possible\": 521, \"local\": 788, \"nursing\": 290, \"even\": 968, \"spill\": 119, \"six\": 1808, \"homes\": 2023, \"home\": 497, \"cleaned\": 623, \"oily\": 119, \"health\": 2760, \"mla\": 464, \"addressed\": 1821, \"posing\": 338, \"nothing\": 485, \"struggling\": 874, \"garden\": 1265, \"dilshad\": 699, \"campus\": 1239, \"beginning\": 1143, \"ramtek\": 526, \"our\": 5847, \"iti\": 949, \"fear\": 1721, \"safety\": 4106, \"concern\": 1592, \"fish\": 920, \"disruption\": 476, \"rajouri\": 586, \"parking\": 937, \"significant\": 874, \"whomever\": 733, \"may\": 3599, \"auto\": 270, \"rickshaws\": 270, \"taxis\": 270, \"front\": 1488, \"tension\": 110, \"risk\": 4055, \"electrocution\": 319, \"lying\": 649, \"walking\": 325, \"aanganwadi\": 302, \"engineer\": 490, \"people\": 3118, \"unknowingly\": 224, \"taluk\": 2536, \"once\": 481, \"mass\": 426, \"followed\": 481, \"junior\": 490, \"high\": 1899, \"wire\": 319, \"flooded\": 465, \"snapped\": 110, \"prakasam\": 166, \"visited\": 960, \"grievance\": 2198, \"bazaar\": 312, \"nerul\": 148, \"resources\": 495, \"submitted\": 876, \"intervals\": 118, \"littering\": 715, \"sunday\": 312, \"dustbins\": 118, \"permit\": 495, \"visitors\": 915, \"petition\": 875, \"regular\": 758, \"medical\": 565, \"blocked\": 1315, \"services\": 351, \"logging\": 234, \"dispensary\": 519, \"drains\": 947, \"flooding\": 2204, \"ground\": 1610, \"resulted\": 234, \"floor\": 810, \"fix\": 1298, \"things\": 1298, \"yard\": 1121, \"apmc\": 1121, \"small\": 2589, \"greatly\": 1817, \"whitefield\": 609, \"power\": 1967, \"substation\": 1180, \"mg\": 773, \"downstream\": 304, \"directly\": 536, \"brought\": 1319, \"toxic\": 838, \"authorities\": 2350, \"waste\": 3168, \"sick\": 525, \"falling\": 1576, \"sholinganallur\": 748, \"river\": 424, \"occur\": 1780, \"concerned\": 1882, \"notice\": 4009, \"chemical\": 1306, \"obliged\": 726, \"injuries\": 1708, \"drawing\": 304, \"discharging\": 304, \"shall\": 1061, \"smell\": 1081, \"overhead\": 577, \"fit\": 219, \"drinking\": 2007, \"bavla\": 721, \"tank\": 980, \"serving\": 305, \"musty\": 219, \"timely\": 1831, \"regularly\": 1222, \"requested\": 2577, \"cleaning\": 1619, \"silt\": 888, \"makes\": 213, \"unusable\": 582, \"supplied\": 802, \"mud\": 213, \"excessive\": 213, \"clogs\": 213, \"filters\": 213, \"extensive\": 213, \"monday\": 1073, \"carries\": 288, \"or\": 1695, \"station\": 3196, \"khalapur\": 604, \"narrowing\": 289, \"management\": 1136, \"signs\": 417, \"jams\": 395, \"diversion\": 289, \"lane\": 1953, \"collection\": 1779, \"sanitation\": 720, \"srikakulam\": 566, \"keeps\": 265, \"skipping\": 265, \"widening\": 1902, \"between\": 749, \"piling\": 371, \"workers\": 606, \"following\": 1522, \"prompt\": 2047, \"debris\": 477, \"sending\": 193, \"nearby\": 2030, \"sanand\": 717, \"onto\": 1635, \"transformer\": 570, \"exploded\": 288, \"shock\": 610, \"evening\": 581, \"damages\": 98, \"simple\": 98, \"jan\": 502, \"roof\": 1128, \"reading\": 348, \"books\": 348, \"discourages\": 98, \"elections\": 370, \"job\": 98, \"tolerating\": 276, \"sunwai\": 502, \"follow\": 502, \"public\": 5160, \"long\": 1453, \"solve\": 98, \"leaking\": 718, \"too\": 908, \"room\": 449, \"raised\": 524, \"canal\": 298, \"moderate\": 391, \"rainfall\": 276, \"desilted\": 392, \"monsoon\": 1260, \"difficulties\": 1572, \"overflowing\": 1190, \"facing\": 1499, \"danger\": 2249, \"massive\": 720, \"complete\": 727, \"inform\": 2269, \"morning\": 842, \"gushing\": 206, \"burst\": 904, \"limits\": 274, \"plan\": 1455, \"limit\": 274, \"accordingly\": 1362, \"marked\": 274, \"signboards\": 274, \"reporting\": 394, \"warud\": 588, \"mixing\": 620, \"tehsil\": 2168, \"illness\": 270, \"gastrointestinal\": 205, \"contaminated\": 551, \"pipeline\": 1089, \"additional\": 635, \"wada\": 634, \"tap\": 802, \"inconvenient\": 274, \"common\": 1489, \"arrangement\": 821, \"current\": 1159, \"jubilee\": 582, \"hills\": 1168, \"garbage\": 3868, \"given\": 786, \"under\": 512, \"bins\": 763, \"door\": 376, \"provided\": 515, \"households\": 359, \"scheme\": 282, \"stuck\": 259, \"grave\": 259, \"green\": 745, \"while\": 1001, \"crossing\": 1103, \"permanently\": 259, \"put\": 259, \"currently\": 999, \"roads\": 688, \"done\": 804, \"help\": 3881, \"fortnightly\": 305, \"gets\": 733, \"sweeping\": 305, \"requesting\": 1293, \"swift\": 1578, \"trust\": 834, \"pray\": 330, \"course\": 517, \"offers\": 415, \"new\": 2091, \"protection\": 415, \"write\": 865, \"rain\": 1516, \"shelter\": 547, \"buldhana\": 142, \"bus\": 1879, \"end\": 330, \"constrained\": 441, \"stop\": 1689, \"sun\": 419, \"petroleum\": 315, \"bharat\": 315, \"ward\": 1786, \"permission\": 382, \"existing\": 505, \"cover\": 1188, \"signed\": 447, \"omr\": 167, \"cleared\": 768, \"four\": 1345, \"200\": 447, \"formally\": 2282, \"earnestly\": 534, \"dangerous\": 2701, \"surges\": 95, \"nellore\": 146, \"batteries\": 95, \"inverter\": 95, \"wednesday\": 389, \"highest\": 811, \"feeder\": 95, \"repeated\": 770, \"tripping\": 333, \"order\": 518, \"reported\": 693, \"diarrhoea\": 284, \"night\": 2897, \"sewage\": 2092, \"vomiting\": 215, \"underground\": 407, \"gachibowli\": 597, \"exposing\": 235, \"pedestrians\": 1467, \"chinthapalli\": 586, \"especially\": 706,